<div style="background: #e3e3e3; -webkit-border-radius: 5px; padding: 5px 5px 5px 15px">
	<dl>
		<dt><strong>안녕하세요 호이톡 입니다.</strong></dt>
		<dd>호이톡은 누구나 편하고 자유롭게 이야기할 수 있는 공간입니다.</dd>
		<dd>답답하고 속으로만 앓던 이야기를 털어 놓을 수 도 있고 자신 혼자만 알고 있는 좋은 정보나 소식을 빠르게 공유할 수 있는 공간이 될 수도 있습니다.</dd>
		<dd>호이톡을 어떻게 이용하느냐는 바로 당신이 이 공간을 어떻게 이용하느냐에 달렸습니다.</dd>
		<dd>모든 글은 익명으로 남겨지며 삭제 기능과 수정기능은 존재하지 않습니다.</dd>
		<dd>앞으로 부족한 부분은 틈틈이 업데이트를 할 예정입니다.</dd>
		<dd>조금씩 발전해 나가는 호이톡을 기대해 주세요.</dd>
	</dl>

	<ul class="unstyled">
	<li>- 호이톡을 이렇게 이용해 보세요. -</li>
	<li>
		<ul>
			<li>직장 또는 학교에서 답답하고 쌓였던 울분을 터트려 보세요.</li>
			<li>나만 알고 있기엔 아까운 정보들을 공유하세요.</li>
			<li>고민을 털어놓으세요.</li>
			<li>모르는 것을 물어보세요.</li>
			<li>심심할 때 편하게 글을 남겨보세요.</li>
			<li>내가 좋아하는 드라마나 애니를 소개해 보세요.</li>
			<li>앞으로 5년 정치색을 띠어 보세요.</li>
		</ul>
	</li>
	</ul>
	<br />
	<p style="color: red">모든 글은 익명으로 남겨집니다.</p>
</div>